const deyi = [
  { id: "386", tag: "叉腰", entry: "<)。(> " },
  { id: "387", tag: "淡定", entry: "━━(￣ー￣*|||━━" },
  { id: "388", tag: "当然", entry: "<(ˉ^ˉ)> " },
  { id: "389", tag: "得瑟", entry: "～(￣▽￣～)(～￣▽￣)～ " },
  { id: "390", tag: "得意", entry: "<(￣ˇ￣)/ " },
  { id: "391", tag: "点头", entry: "（￣ー￣（＿ ＿（￣ー￣（＿ ＿ " },
  { id: "392", tag: "嗯哼", entry: "（￣ー￣）ノ~~マ☆’.・.・:★" },
  { id: "393", tag: "告状", entry: "( σ'ω')σ " },
  { id: "394", tag: "哼哼", entry: "(＠￣ー￣＠)" },
  { id: "395", tag: "肌肉", entry: "┗|*｀0′*|┛ " },
  { id: "383", tag: "举手", entry: "o(*^▽^*)┛" },
  { id: "396", tag: "明白", entry: "(oﾟvﾟ)ノ" },
  { id: "384", tag: "闪", entry: "✧(≖ ◡ ≖✿)" },
  { id: "397", tag: "我闪", entry: "|(•_•) |•_•) |_•) |•) | ) " },
  { id: "398", tag: "是啊", entry: "(ﾟｰﾟ)" },
  { id: "399", tag: "是啊是啊", entry: "ヾ(＠⌒ー⌒＠)ノ" },
  { id: "400", tag: "死吧", entry: "´･∀･)乂(･∀･｀" },
  { id: "385", tag: "陶醉", entry: "( *︾▽︾) " },
  { id: "401", tag: "同意", entry: "(。・∀・)ノ" },
  { id: "402", tag: "无敌", entry: "↑↑↓↓←→←→ＢＡ...┗( -o-)┛" },
  { id: "403", tag: "嘴角", entry: "(*ﾟｰﾟ)" }
];

export default deyi;
